[
    {
        "id": "id-1",
        "title": "Україна працює!",
        "image": "https://cdn.pixabay.com/photo/2022/05/15/13/32/fashionable-7198003_960_720.jpg",
        "body": "В умовах військової агресії окупантів сьогодні продовжують працювати тисячі підприємств та мільйони наших співвітчизників. Війна вносить корективи та безумовно впливає на всіх. Очевидно, як у роботодавців так і працівників виникає багато питань: “Як бути в тій чи іншій ситуації?”. Саме тому, всі служби, пов’язані з питаннями праці та її безпеки, не припиняють консультувати працівників та роботодавців з найактуальніших питань. Щоб розширити консультаційну підтримку працівників і роботодавців у важкий період воєнних дій, Держпраці за сприяння Проєкту МОП «На шляху до безпечної, здорової та задекларованої праці в Україні» запускає нову інформаційну кампанію «Україна працює!». На обласному рівні інформаційна кампанія «Україна працює!» проводиться Управлінням Держпраці у Тернопільській області. Економіка області має працювати – для підтримки армії та наближення нашої перемоги. – Як перезапустити бізнес на новому місці? – Які особливості трудових відносин під час воєнного стану? – Які права та гарантії мають мобілізовані працівники? Кожного тижня Управління Держпраці у Тернопільській області розповідатиме, де шукати відповіді на ці та інші найактуальніші запитання. Слідкуйте за оновленнями! Відповіді на найпоширеніші запитання ви можете знайти на інформаційному порталі https: //pratsia.in.ua/. Зокрема, знайомимось із розділом інформаційного порталу «Рекомендації: як працювати безпечно» Кількість нещасних випадків на виробництві все ще занадто велика. Нажаль досі жодне суспільство в світі остаточно не вирішило проблему виробничого травматизму. Смертність від нещасних випадків посідає третє місце після серцево-судинних та онкологічних захворювань. Роботодавці зобов’язані бути поінформовані про сучасні досягнення науки та техніки стосовно облаштування робочих місць з урахуванням наявних на їх підприємствах небезпек, а також відповідно інформувати працівників, щоб мати можливість забезпечити кращий рівень безпеки праці. Для зручності в користуванні наші рекомендації розподілені на два розділи: загальний і той, де містяться рекомендації з урахуванням небезпек, які несе війна для працівників та роботодавців. Розділ 1. У загальному розділі розміщено методичні рекомендації як безпечно і ефективно організовувати і виконувати найпоширеніші роботи підвищеної небезпеки. В рекомендаціях простою і зрозумілою мовою викладені основні вимоги безпеки та запропоновані алгоритми виконання робіт.   Методичні рекомендації щодо запобігання нещасним випадкам у будівельній галузі;   Методичні рекомендації щодо безпечного виконання робіт у замкнутому просторі;   Методичні рекомендації щодо безпечної експлуатації кисневих балонів та систем трубопроводів з киснем. Розділ 2. В умовах військової агресії російської федерації проти нашої країни роботодавці та працівники продовжують свою діяльність на трудовому фронті. До усіх наявних небезпек окупант додав нові – бойові дії та наслідки від них. Усвідомлюючи критичну необхідність держави у якнайшвидшому відновленні виробничого потенціалу промислових підприємств, збереженні робочих місць, сплаті податків, внесків і інших обов’язкових платежів та необхідність реалізації конституційного права працівників на охорону їх життя і здоров'я у процесі трудової діяльності, запропоновано простий і дієвий алгоритм для допуску працівників до самостійної роботи. З метою уникнення чи мінімізації наслідків від нових небезпек, Держпраці пропонує роботодавцям та працівникам враховувати наші матеріали під час своєї діяльності.   Рекомендації роботодавцям та працівникам про дії, у разі виявлення підозрілих предметів або під час обстрілів;   Рекомендації для роботодавців, працівники яких під час виконання своїх обов’язків пересуваються територією, на якій можуть бути вибухонебезпечні предмети (міни, боєприпаси тощо);   Рекомендації для роботодавців щодо організації виконання робіт підвищеної небезпеки під час воєнних (бойових) дій;   Рекомендації для роботодавців щодо безпеки та здоров’я на роботі працівників під час експлуатації вантажопідіймального устаткування в умовах воєнних (бойових) дій;   Рекомендації для роботодавців щодо безпеки та здоров’я на роботі працівників сільського господарства в умовах воєнних (бойових) дій;   Рекомендації для роботодавців щодо забезпечення належних та безпечних умов праці на робочих місцях суб’єктів господарювання, органів державної влади та органів місцевого самоврядування, які функціонують та надають соціальні послуги в умовах воєнних (бойових) дій;   Навчання з охорони праці та допуск до самостійної роботи – зрозумілий алгоритм дій;   Пам’ятка роботодавцю: як створити електронний документообіг в системі управління охороною праці.",
        "author": "Пресслужба виконавчої дирекції Фонду соціального страхування України",
        "date": "07.06.2022",
        "isFavorite": true
    },
    {
        "id": "id-2",
        "title": "З початку війни Фонд нарахував допомоги за понад 400 тисяч днів догляду за хворими дітьми",
        "image": "https://cdn.pixabay.com/photo/2022/01/22/09/42/animal-6956681_960_720.jpg",
        "body": "За оперативними даними з початку війни українці провели понад 400 тисяч днів, доглядаючи за хворими дітьми і родичами. Фонд соціального страхування України компенсує втрачений за цей час заробіток, починаючи з першого дня і за весь час догляду. Матеріальне забезпечення і страхові виплати від Фонду соціального страхування України охоплюють чисельні страхові випадки та продовжують щоденно нараховуватись в умовах воєнного стану. Зокрема, починаючи з 24 лютого, Фонд прийняв на оплату листки непрацездатності по догляду за хворими рідними на майже 165 мільйонів гривень. Допомоги нараховані для 41 тисячі працюючих українців. Найбільша кількість листків непрацездатності по догляду видається у разі хвороби дитини застрахованої особи. Тривалість таких лікарняних складає до 14 календарних днів, однак у разі стаціонарного лікування ФССУ здійснює надання допомоги за весь період перебування застрахованої особи у стаціонарі разом із хворою дитиною. Водночас, у разі хвороби члена сім’ї тривалість лікарняного по догляду не може перевищувати три календарні дні, а у виняткових випадках, з урахуванням тяжкості хвороби та побутових обставин, – не більше семи календарних днів. Слідкувати за станом фінансування лікарняних працівники можуть онлайн у телеграм-каналі ФССУ: https: //t.me/socialfund (необхідно орієнтуватись на дату прийняття Фондом заяви-розрахунку, саме від неї залежить строк виплати лікарняного).",
        "author": "Пресслужба виконавчої дирекції Фонду соціального страхування України",
        "date": "07.06.2022",
        "isFavorite": true
    },
    {
        "id": "id-3",
        "title": "Розмір допомоги за один день лікарняного зріс на 15,8%",
        "image": "https://cdn.pixabay.com/photo/2022/06/05/17/21/family-7244468_960_720.jpg",
        "body": "Середньоденний розмір допомоги по тимчасовій втраті працездатності за підсумками перших п’яти місяців цього року зріс на 15,8% порівняно з тим же періодом 2021 року. Відповідно до оперативних підсумків січня–травня у середньому за кожен день перебування на лікарняному Фонд соціального страхування України виплачує допомогу у розмірі 426,46 гривні. Це на 15,8%, або на 58,07 грн більше, ніж у ті ж місяці минулого року. Розмір допомоги по тимчасовій втраті працездатності залежить від тривалості страхового стажу працівника та складає 50% середньої заробітної плати (якщо стаж не перевищує 3 років), 60% (при стажі від 3 до 5 років), 70% (від 5 до 8 років) і 100% (якщо стаж – понад 8 років, або за наявності пільг відповідно до законодавства). Дата фінансування допомог за лікарняними прямо залежить від дати прийняття Фондом заяви-розрахунку – таку заяву формує роботодавець на підставі листка непрацездатності свого працівника та подає до ФССУ на оплату. Знаючи дату прийняття Фондом відповідної заяви, слідкувати за станом оплати лікарняних можна онлайн у телеграм-каналі Фонду: https://t.me/socialfund.",
        "author": "Пресслужба виконавчої дирекції Фонду соціального страхування України",
        "date": "07.06.2022",
        "isFavorite": true
    },
    {
        "id": "id-4",
        "title": "Внаслідок бойових дій постраждали 325 працівників, 110 з них загинули",
        "image": "https://cdn.pixabay.com/photo/2021/04/23/11/01/flowers-6201439_960_720.jpg",
        "body": "З початку війни внаслідок бойових дій на підприємствах України зафіксовано 165 випадків травмування та/або смерті працівників, більшість з яких групові. Під час виконання трудових обов’язків через збройну агресію росії постраждали 325 працівників (+14 за останній тиждень), 110 з них загинули. Найбільша кількість потерпілих зареєстрована: ● у Миколаївській області – 62 постраждалих, 26 з яких травмовані смертельно; ● Києві – 60 постраждалих, 20 смертельно; ● на Донеччині – 37 постраждалих, 8 смертельно; ● у Чернігівській області – 24 постраждалих, 7 смертельно; ● в Сумській області  – 22 постраждалих, 8 смертельно; ● а також на Київщині – 21 постраждалий, 8 смертельно. Висловлюємо співчуття близьким і рідним. Щодо кожного випадку поранень або смерті українських працівників внаслідок російського вторгнення організовується робота з розслідування. Усі працівники, постраждалі під час роботи внаслідок бойових дій, забезпечуються Фондом соціального страхування України страховими виплатами і медико-соціальними послугами. Потерпілі зі стійкою втратою працездатності упродовж усього життя або до повного відновлення здоров’я крім одноразових допомог також забезпечуються Фондом щомісячними страховими виплатами, які у повному обсязі компенсують їм втрачений заробіток відповідно до ступеня втрати працездатності. Також одноразові грошові допомоги і щомісячні страхові виплати призначаються для членів сімей загиблих працівників. Зверніть увагу, до відомостей про кількість постраждалих не включаються військовослужбовці, поліцейські, рядовий та начальницький склад органів внутрішніх справ, органів і підрозділів цивільного захисту ДСНС та ін.",
        "author": "Пресслужба виконавчої дирекції Фонду соціального страхування України",
        "date": "07.06.2022",
        "isFavorite": true
    }
]